{
  "__file": "wp_block",
  "title": "Content 2 Columns - Text + Image",
  "content": "<!-- wp:columns -->\n<div class=\"wp-block-columns\"><!-- wp:column {\"className\":\"two-columns text-image\"} -->\n<div class=\"wp-block-column two-columns text-image\"><!-- wp:paragraph -->\n<p>Disruption can disorient people, especially at the onset of a crisis or when a new, unexpected shock follows a disaster (like a severe second wave of infection or secondary economic impacts). This disorientation primarily relates to the novelty or, more so, the unexpectedness of the event. In disorientation, our decision framework breaks down in the sense that our ordinary heuristics no longer function. When the playbook of our experiences is no longer applicable, making sense of everyday life, predicting its value, and our actions' impact becomes difficult, if not impossible. Our present and future start feeling uncertain, and our sense of control and agency declines.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:pullquote -->\n<figure class=\"wp-block-pullquote\"><blockquote><p>In disorientation, our decision framework breaks down in the sense that our ordinary heuristics no longer function.</p></blockquote></figure>\n<!-- /wp:pullquote -->\n\n<!-- wp:paragraph -->\n<p>Disorientation is seldomly absolute, only affecting some parts of a person’s worldviews. Nevertheless, humans have a strong desire to regain certainty as quickly as possible. Therefore, the perception of orientation is subjective and does not necessarily reflect reality (see conspiracy theories), meaning that <strong>people are looking for explanations to make themselves feel better - not to find the truth</strong>. Based on this, <strong>reorientation</strong> needs to be seen as an emotional process rather than a logical one.<br><br>New narratives need to answer the questions a crisis creates, but people also search for coherence with old narratives. New narratives therefore resonate with their audiences if they sustain core values, villains and heroes, especially if these are not directly challenged by the disruption. For example, audiences will not change their position on abortion or gay rights because of a climate disaster or a pandemic. People who are very sceptical about the power of technology companies are more prone to accept the 5G industry as a major culprit in the COVID 19 outbreak, just like fundamentalist Hindus in India are likely to believe the conspiracy theory that says Muslims spread the virus.</p>\n<!-- /wp:paragraph --></div>\n<!-- /wp:column -->\n\n<!-- wp:column -->\n<div class=\"wp-block-column\"><!-- wp:image {\"id\":32,\"sizeSlug\":\"large\",\"linkDestination\":\"none\"} -->\n<figure class=\"wp-block-image size-large\"><img src=\"https://mindworkslab.org/wp-content/uploads/2021/06/image-18.jpg\" alt=\"\" class=\"wp-image-32\"/></figure>\n<!-- /wp:image --></div>\n<!-- /wp:column --></div>\n<!-- /wp:columns -->"
}